"INTRO_TEXT" = "O seu teclado não pode ser identificado e não poderá ser utilizado até que seja identificado. Para identificar este teclado, clique em OK.";
"CONFIRM_TEXT"	= "Seu teclado foi identificado. Clique em Continuar para começar a configurar o seu computador. Se este não for o tipo de teclado correto, selecione o tipo e clique em Continuar.";
"FORCE_CONFIRM_TEXT" = "Selecione o tipo de teclado e clique em Continuar. Se você não sabe qual é o tipo do teclado, entre em contato com o fabricante do teclado.";
